<!DOCTYPE html>

<html>
<head>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=UTF-8">
  <title>Polo Industrial de General Rodríguez</title>
  <link rel="stylesheet" type="text/css" href=".//PoloCSS.css">
  <link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Chau+Philomene+One:ital@0;1&family=McLaren&display=swap" rel="stylesheet">
  <link rel="stylesheet" href="https://maxst.icons8.com/vue-static/landings/line-awesome/line-awesome/1.3.0/css/line-awesome.min.css">
</head>
<body>
  <header>
    <img src="./RecursosPI/LogoPoloInd.jpg" alt="Logo Polo Industrial">
  <h1>
    ¡BIENVENIDOS AL POLO INDUSTRIAL!
  </h1>
  </header>
  <main>
    <p class="t1">
      <img src="./RecursosPI/PoloIndproyecto.jpg" alt="Polo Industrial">
      Sobre las 314 hect&aacute;reas de la estancia &quot;El Rezongo&quot;, un campo estrat&eacute;gicamente ubicado en las afueras del casco urbano,
      se desarrolla el Polo Industrial General Rodr&iacute;guez, Parque Industrial que consolidar&aacute; el liderazgo de la zona como centro de producci&oacute;n
      clave de la Provincia de Buenos Aires.
    </p>
    <p>
      El Polo Industrial General Rodr&iacute;guez, situado sobre la ruta 24, con c&oacute;modas y r&aacute;pidas conexiones con el Acceso Oeste y la Ruta 6, comercializa
      506 lotes para la instalaci&oacute;n de inversiones industriales y log&iacute;sticas.
    </p>
    <p>
      A partir de la integraci&oacute;n con la comunidad local, las empresas que se radiquen en el parque gozar&aacute;n de beneficios impositivos promocionales, que se sumar&aacute;n
      a los privilegios naturales que otorga el emplazamiento del emprendimiento.
    </p>
    <p>
      Dentro del Polo Industrial General Rodr&iacute;guez se reserv&oacute; un &aacute;rea para usos m&uacute;ltiples en lo que fue el casco original de la estancia que, complementado con
      un sector de servicios externos, redundar&aacute;n en mayor comodidad para quienes desarrollen sus actividades en las compa&ntilde;&iacute;as que se instalen en el PI, as&iacute; como
      tambi&eacute;n para la ciudad.
    </p>
    <p class="t2">
      <img src="./RecursosPi/RutasPi.jpg" alt="Mapa de rutas">
      El crecimiento industrial de la ciudad est&aacute; relacionado principalmente con la estrat&eacute;gica ubicaci&oacute;n de General Rodr&iacute;guez dentro del mapa de la provincia de 
      Buenod Aires. La ciudad se encuentra emplazada en la intersecci&oacute;n de dos de los corredores viales m&aacute;s importantes de la provincia. Por un lado el acceso oeste (Autopistas
      del Oeste), que comunica con CABA, su puerto, ruta 5 y ruta 7. Por el otro, la ruta 6, tambi&eacute;n conocida como &quot;Ruta del Mercosur&quot;, que comunica con los puertos de La Plata 
      y Z&aacute;rate; al mismo tiempo sirve de nexo con la ruta 14, v&iacute;a de ingreso al sur de Brasil.
    </p>
  </main>
  <footer>
    <i class="las la-map-marker-alt"></i>
     <a href="https://maps.app.goo.gl/ThrHA4LR6u2rQBv79" class="Ub">
       ¿D&oacute;nde estamos?
     </a>
    <address class="Ad">
      Administraci&oacute;n: Paula Miglio.
    </address>
    <address>
      <i class="las la-phone"></i> 
      +5491136691055
    </address>
    <address>
      <i class="lar la-envelope"></i>
      pmiglio@poloindustrialgr.com.ar
    </address>
    <address class="Com">
      Comercial: Nadia Robatto
    </address>
    <address>
      <i class="las la-phone"></i>
      +5491165560752
    </address>
    <address>
     <i class="lar la-envelope"></i>
    narobatto@poloindustrialgr.com.ar
    </address>
    <address>
      <i class="lab la-twitter-square"></i>
      <i class="lab la-facebook-f"></i>
    </address>
  </footer>
</body>
</html>
