<!DOCTYPE html>

<html>
<head>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=UTF-8">
  <title>Museo, Punto Digital General Rodriguez</title>
  <link rel="stylesheet" type="text/css" href="./Museocss.css">
  <link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Chau+Philomene+One:ital@0;1&family=McLaren&display=swap" rel="stylesheet">
  <link rel="stylesheet" href="https://maxst.icons8.com/vue-static/landings/line-awesome/line-awesome/1.3.0/css/line-awesome.min.css">
</head>
<body>
  <header>
    <img src="./RecursosM/LogoMGGR.png" alt="Logo Me gusta General Rodríguez" class="Logo">
    <ul id="Menú">
      <li>
        <a href="#Museo">
        Museo
        </a>
      </li>
      <li>
        <a href="#PDigital">
        Punto Digital
        </a>
      </li>
    </ul>
    <main>
      <section id="Museo">
        <h1>
          <img src="./RecursosM/Irigoyen.jpeg" alt="Dr. Bernardo de Irigoyen">
          MUSEO MUNICIPAL &quot;DR. BERNARDO DE IRIGOYEN&quot;
        </h1>
        <img src="./RecursosM/Museo.jpg" alt="Museo" class="ImgM">
        <p>
          Este Museo hist&oacute;rico fue inaugurado el 12 de mayo del 2001, como parte de los festejos de la creaci&oacute;n del Pueblo. 
          Fue la culminaci&oacute;n de un largo proceso que un grupo de rodriguenses vino realizando desde la d&aacute;cada del 60, y que
          fuera interrumpido por los procesos de los gobiernos de factos (golpes de estado). La Municipalidad adquiri&oacute; la propiedad 
          de la familia Boyer, ubicada en la calle Sarmiento 518, a metros de la cancha de Alem; era intendente electo en ese momento el Prof.
          Oscar Di Landro. El d&iacute;a de la inauguraci&oacute;n fue una verdadera fiesta popular y adem&aacute;s concurrieron descendientes 
          de Mart&iacute;n Rodr&iacute;guez y de Bernardo de Irigoyen, coronada con la multitudinaria participaci&oacute;n de las y los vecinos.
        </p>
        <p>
          En la actualidad se est&aacute; readecuando la Sala central de exposiciones, donde se realizar&aacute;n muestras temporarias de diferentes tem&aacute;ticas.
        </p>
        <p>
          Por otra parte, en estas instalaciones funciona el <strong>ARCHIVO HIST&Oacute;RICO MUNICIPAL &quot;MANUEL GONZ&Aacute;LEZ&quot</strong>, donde se resguardan los
          distintos documentos hist&oacute;ricos, libros, expedientes municipales del Departamento Ejecutivo y del Concejo Deliberante, diarios, revistas, fotograf&iacute;as
          y toda variedad de documentaci&oacute;n que son una fuente fidedigna para los trabajos de investigaci&oacute;n.
        </p>
        <p>
          Adem&aacute;s en el edificio ubicado detr&aacute;s del Museo se encuentra la <strong>BIBLIOTECA MUNICIPAL “ENRIQUE CADICAMO”</strong>, que presta los servicios de atenci&oacute;n en sala,
          pr&eacute;stamo de libros, y extensi&oacute;n bibliotecaria.
        </p>
        <p>
          Como nexo de las tres instituciones funciona el <strong><a href="#PDigital">PUNTO DIGITAL</a></strong>, que originariamente fuera el NAC (n&uacute;cleo de acceso al conocimiento), que consta de
          un Microcine, y una Sala de C&oacute;mputos donde se ofrece servicio de internet y wi-fi.
        </p>
        <h5>¿Qu&eacute; encontramos en el museo?</h5>
        <p class="Charlas">
          <img src="./RecursosM/CharlaM.jpeg" alt="Charla en el Museo">
          Charlas, debates, presentaciones de libros, muestras fotogr&aacute;ficas, etc. Muestras tem&aacute;ticas temporarias. 
          <br>
          Recorrido circuito urbano. Recorrido circuito rural.
          <br>
          El Museo y la Escuela: visita a los establecimientos escolares que lo soliciten.
        </p>
        <p class="Visitas">
          <img src="./RecursosM/RecorridoM.jpg" alt="Visita al museo">
          Visitas guiadas a grupos escolares (inicial, primaria, secundaria, terciario).
          Recorridos personalizados en sala. Apoyatura y seguimiento para los distintos trabajos de investigaci&oacute;n.
        </p>
        <footer>
          <address>
            <i class="las la-map-marker-alt"></i>
            <a href="https://maps.app.goo.gl/DSR1YK4uyVirYEcTA">
            Sarmiento 518, General Rodr&iacute;guez,
            <br>
            Buenos Aires, Argentina.</a>
          </address>
          <address class="Contacto">
            <i class="las la-phone"></i>
            <a href="tel:02374841892">
              (0237) 484 - 1892
            </a>
          </address>
          <address class="Email">
            <i class="lar la-envelope"></i>
            <a href="museomgr@generalrodriguez.gob.ar">
              museomgr@generalrodriguez.gob.ar
            </a>
          </address>
        </footer>
      </section>
      <section id="PDigital">
        <h1>Punto Digital
        <img src="./RecursosPD/LogoPDig.png" alt="Logo Punto Digital" class="LogoPD">
        </h1>
        <img src="./RecursosPD/PD.jpg" alt="Punto Digital" class="PD">
        <p>
          La iniciativa de inclusi&oacute;n digital y capacitaci&oacute;n tecnol&oacute;gica m&aacute;s extensa de la Argentina.
        </p>
        <p>
          Los Puntos Digitales forman una red federal que, a trav&eacute;s de espacios p&uacute;blicos y gratuitos, brindan conectividad,
          capacitaciones, talleres y actividades culturales para personas de todas las edades.
        </p>
        <ul class="Cont">
          <li>
            <img src="./RecursosPD/Aprendizaje.jpg" alt="Clase">
            <strong>Aprendizaje</strong>  
          Cursos de capacitaci&oacute;n digital y de formaci&oacute;n laboral.
        </li>
          <li>
          <img src="./RecursosPD/Entretenimiento.jpeg" alt="Juegos">
            <strong>Entretenimiento</strong>
          Consolas de videojuegos.
        </li>
          <li>
          <img src="./RecursosPD/Cine.jpg" alt="Cine">
            <strong>Cine</strong>
          Proyecci&oacute;n de pel&iacute;culas y documentales.
          </li>
          <li>
          <img src="./RecursosPD/Wi-Fi.jpg" alt="Wi-Fi">
            <strong>Conectividad Wi-Fi</strong>
          Conecci&oacute;n libre con dispositivos port&aacute;tiles.
        </li>
          <footer>
          <address>
            <i class="las la-map-marker-alt"></i>
            <a href="https://maps.app.goo.gl/DSR1YK4uyVirYEcTA">
              Sarmiento 518, General Rodr&iacute;guez,
            <br>
            Buenos Aires, Argentina.</a>
          </address>
          <address class="Email">
            <i class="lar la-envelope"></i>
            <a href="mailto:generalrodriguez@puntodigital.com.ar">generalrodriguez@puntodigital.com.ar</a>
          </address>
        </footer>
      </section>
    </main>
  </header> 
</body>
</html>
